愛
力
光
音
心
空
水
火
山
海
木
草
花
雲
雨
雪
風
星
月
太
陽
氷
気
空
道
車
電
地
学
校
文
名
言
話
聞
見
読
書
思
考
感
覚
意
志
忍
忘
記
応
忍
怒
哀
楽
悲
怖
憂
愁
恐
喜
驚
愛
慈
優
敬
礼
礼
仁
善
悪
嘘
真
夢
幻
霊
神
仏
魂
命
生
死
活
成
滅
墓
戦
平
争
勝
負
功
勤
働
動
休
体
身
頭
顔
首
肩
背
胸
腹
腰
手
指
足
目
耳
口
鼻
舌
歯
血
骨
肌
脳
病
薬
医
看
号
助
救
痛
熱
咳
吐
吸
呼
息
術
抗
治
予
健
康
障
害
音
声
響
鳴
泣
笑
歌
歩
走
飛
泳
跳
落
転
踊
探
触
押
引
打
投
持
放
授
提
受
求
取
渡
登
降
入
出
開
閉
間
方
向
北
南
東
西
上
下
右
左
外
内
前
後
中
近
遠
速
遅
長
短
高
低
広
狭
重
軽
厚
薄
硬
軟
強
弱
新
古
良
悪
安
危
静
賑
暖
涼
熱
寒
明
暗
白
黒
赤
青
黄
緑
紫
茶
金
銀
銅
鉄
録
板
紙
筆
墨
絵
図
表
計
数
算
合
割
増
減
配
集
測
計
統
管
規
則
法
条
約
線
面
点
丸
角
列
階
段
種
類
名
字
姓
性
男
女
母
父
子
兄
姉
弟
妹
祖
先
家
族
友
達
客
人
氏
君
様
者
民
夫
婦
主
僕
私
我
汝
君
彼
彼女
誰
何
名
知
未
昔
今
新
旧
昼
夜
朝
晩
昨
明
今
先
来
週
月
年
春
夏
秋
冬
曜
曜日
曆
暦
時
分
秒
間
期
回
年間
映
画
本
書
紙
図
書館
校
室
窓
戸
壁
床
棚
椅
机
台
室
屋
建
物
家
屋根
庭
門
鍵
錠
柱
橋
道
通
路
線
坂
丘
谷
峠
原
野
畑
田
岩
崖
洞
洞穴
湖
川
河
池
沼
海岸
湾
島
船
港
浜
洋
洗
流
湯
波
沖
潮
炎
焔
炉
灯
照
灯明
焼
焦
熱
湿
湯
蒸
煮
焚
煎
熱気
匂
香
臭
味
甘
苦
辛
酸
塩
醤
酢
油
糖
米
麦
粉
麺
飯
菓
酒
茶
果
菜
肉
魚
鳥
卵
牛
豚
馬
羊
犬
猫
虫
蛇
蛙
鳩
鶴
虎
龍
象
熊
鹿
狐
狼
猿
狸
鯨
鮫
亀
鰐
豚
牛
鼠
羽
根
芽
花
茎
葉
枝
果
木
栗
松
竹
梅
桃
柿
桜
梨
茶
芋
苗
茄
苺
苔
芝
芳
藤
蓮
菊
萩
竹
芸
芸術
学
問
習
教
試
験
校
席
課
宿
題
勉
強
知
解
答
読
書
記
計
研
究
発
表
質
問
論
争
演
技
練
習
劇
芝
居
画
映
撮
写
真
絵
展
美
術
芸
舞
踊
音
歌
楽
器
琴
太
鼓
笛
球
球技
球場
運
動
試
合
勝
敗
点
数
技
能
体
操
柔
道
剣
道
空
手
球
野
球
サッカー
テニス
卓
球
バド
ミントン
水
泳
競
走
駅
伝
陸
上
馬
術
体
育
人
猫
犬
車
本
空
音
食べ
飲み
行き
来
寝
遊び
笑い
走り
見
話
考え
作り
感じ
働き
学校
家
道
電車
旅
朝
夜
雨
風
光
手
足
目
耳
顔
心
気持ち
美味しい
嬉しい
寂しい
楽しい
痛い
寒い
暑い
強い
弱い
赤
青
白
黒
時計
机
椅子
カレンダー
時計
ノート
辞書
制服
ランドセル
教室
鉛筆
消しゴム
シャープペン
水筒
弁当
鞄
カバン
スマホ
携帯
電話
パソコン
プリンター
冷蔵庫
洗濯機
テレビ
ラジオ
炊飯器
炊飯
皿
お椀
フォーク
スプーン
ナイフ
包丁
フライパン
鍋
まな板
食器
棚
食器棚
花
草
木
森
山
川
海
湖
島
雪
氷
雲
空気
星
太陽
月
宇宙
鳥
魚
昆虫
馬
牛
豚
鶏
ペット
友達
親
兄
姉
弟
妹
子供
家族
おじいちゃん
おばあちゃん
先生
生徒
学生
社会人
医者
看護師
会社員
店員
駅員
警察
消防士
運転手
ドライバー
作家
芸術家
写真家
映画監督
映画
音楽
漫画
アニメ
小説
詩
歌
曲
楽器
ピアノ
ギター
ドラム
バイオリン
学芸会
体育祭
文化祭
運動会
サッカー
野球
テニス
バスケ
卓球
バドミントン
水泳
陸上
鉄棒
雲梯
マット跳び
縄跳び
体操
登山
キャンプ
バーベキュー
遊園地
動物園
博物館
美術館
図書館
公園
広場
道路
交差点
信号
横断歩道
駅
バス停
空港
飛行機
自転車
バイク
タクシー
バス
電車
新幹線
定期券
回数券
切符
切手
封筒
手紙
荷物
荷造り
段ボール
スーツケース
傘
カッパ
レインコート
ゴミ箱
ペットボトル
空き缶
古紙
生ごみ
燃えるゴミ
燃えないゴミ
リサイクル
分別
資源
ゴミ袋
掃除
洗濯
干す
畳む
洗う
拭く
吸う
拭き取る
吐く
掃く
片付ける
整理する
並べる
書く
描く
塗る
貼る
切る
縫う
編む
織る
結ぶ
解く
取る
渡す
投げる
受け取る
測る
数える
起きる
寝る
起こす
着替える
風呂
洗面
歯磨き
顔洗い
髪をとかす
髪を切る
髭を剃る
化粧
日焼け止め
香水
鏡
髪型
髪留め
シャツ
ズボン
スカート
ワンピース
靴下
靴
帽子
手袋
マフラー
コート
ジャケット
雨具
サンダル
ブーツ
財布
定期
スマホ
充電器
電池
電源
ボタン
スイッチ
カーテン
ブラインド
窓
戸
ドア
カギ
錠
冷房
暖房
エアコン
扇風機
ストーブ
加湿器
空気清浄機
電灯
照明
蛍光灯
リモコン
本棚
テレビ台
ソファ
ベッド
布団
毛布
枕
クッション
絨毯
カーペット
フローリング
天井
壁
床
座布団
給食
弁当
朝食
昼食
夕食
おやつ
デザート
ケーキ
パン
クッキー
和菓子
洋菓子
せんべい
おにぎり
お寿司
うどん
そば
ラーメン
焼きそば
カレー
ハンバーグ
ピザ
ステーキ
チャーハン
グラタン
パスタ
スープ
味噌汁
お茶
紅茶
緑茶
ジュース
コーヒー
牛乳
豆乳
ビール
日本酒
ワイン
焼酎
食堂
レストラン
ファミレス
居酒屋
喫茶店
カフェ
ベーカリー
スーパーマーケット
八百屋
肉屋
魚屋
薬局
コンビニ
百貨店
商店街
フードコート
は
が
を
に
の
で
と
より
から
まで
も
しかも
しかし
それで
だから
また
それに
だけ
なら
さえ
ながら
つつ
ように
ために
ので
にもかかわらず
によって
に関して
に対して
に加えて
に基づいて
において
つまり
といった
など
とか
ところで
ところが
ゆえに
むしろ
なお
および
あるいは
もしくは
たとえば
いわば
ようするに
一方
一方で
一方では
すると
したがって
そうして
それでも
ちなみに
それどころか
にも
にとって
嬉しい
楽しい
寂しい
悲しい
怒り
不安
安心
焦り
恐怖
驚き
快い
気まずい
嫉妬
羨ましい
愛しい
苦しい
安らか
もどかしい
感謝
感動
喜び
興奮
嫌悪
満足
退屈
恥ずかしい
自信
劣等感
優越感
疲れた
眠い
飽きた
やる気
元気
ハイな
テンション高い
イライラ
ウキウキ
ドキドキ
ワクワク
しょんぼり
た
て
る
ない
ます
たい
させる
られる
よう
たがる
そう
ちゃう
なきゃ
かも
らしい
っぽい
ず
ぬ
れる
つつ
ながら
まい
やすい
にくい
がち
気味
こそ
ばかり
きり
っきり
しか
愛
力
心
命
音
空
水
火
山
海
森
草
光
花
星
雲
雨
雪
風
道
学
名
体
手
足
目
耳
口
歯
血
木
土
金
鉄
氷
石
糸
糧
香
夢
羽
志
名詞
動詞
形容詞
副詞
助詞
助動詞
連体詞
感動詞
接続詞
接頭詞
記号
フィラー
その他
未定義語
成句
造語
熟語
慣用句
語根
派生語
私
僕
俺
おれ
あたし
あたくし
うち
わたし
わたくし
自分
あなた
君
きみ
おまえ
あんた
貴様
貴殿
貴方
彼
彼女
彼ら
彼女たち
我々
我が家
うちの人
あの人
あの子
あの方
みんな
誰
誰か
誰でも
皆さん
みなさま
大きい
小さい
長い
短い
重い
軽い
明るい
暗い
新しい
古い
太い
細い
厚い
薄い
高い
低い
速い
遅い
白い
黒い
赤い
青い
緑の
黄色い
茶色い
まぶしい
ぬるい
あたたかい
つめたい
おいしい
まずい
かたい
やわらかい
にがい
すっぱい
あまい
しょっぱい
からい
にぎやか
静か
便利
不便
きれい
汚い
清潔
不潔
丁寧
雑
粗い
親切
不親切
優しい
厳しい
若い
老いた
忙しい
暇な
眠い
だるい
健康
病気